{
    titleSong: 'Ангелом',
    album: 'Катана',
    en_title: 'By-an-angel',
    text: `
    [Интро]
    Я бы стать хотел твоим ангелом
    Чтобы уберечь от людей тебя
    Я бы танцевал в твоих волосах
    Ветром обречённым и на провал
    Лишь бы только ты мне поверила
    
    [Куплет 1]
    Я помню, будто бурю во сне
    Ты вроде есть, вроде и нет
    Так просто променяла меня
    На шёлк, шёлковую постель
    Менялась, как ночь на рассвет
    Руки его на твой силуэт
    Звёзды падали, я был слеп
    Не разглядел явь в своём сне
    Но, как в дали, тонули все корабли
    Шторм, что уж не усмирить
    Пусть я тону вместе с ним, так и быть
    Не для нас играет последний вальс
    С мажора вмиг на минор
    И жизнь уж не как кино-о-о
    
    [Припев]
    Я бы стать хотел твоим ангелом
    (Я бы стать хотел, я бы стать хотел, е-е)
    Чтобы уберечь от людей тебя
    (Чтобы уберечь, чтобы уберечь, е-е)
    Я бы танцевал в твоих волосах (Волосах)
    Ветром обречённым и на провал
    Лишь бы только ты мне поверила
    (Лишь бы только ты, лишь бы только ты, е-е)
    [Куплет 2]
    Без СМС и звонков (Звонков)
    Находил время для тупых слов (Для тупых слов)
    Прости, прости, пора отпустить
    Ты предпочла просто уйти
    Но ты же для меня, не для меня вновь (Окей)
    Просто говори, говори про любовь (Окей)
    Чтобы не писать и не звонить вновь (Окей)
    Хочет, чтобы от меня просто уйти вновь (Вновь)
    Я часто люблю просто мысли
    Ведь мои мысли о тебе все
    Раненное сердце харизмы
    «Прости» — ты сказала, и выстрел
    Дабы не оспаривать всё вновь
    Просто уйду, и похуй на боль
    Знаешь, ты оставила кровь
    Дверь, что открыла, сука, закрой
    
    [Припев]
    Я бы стать хотел твоим ангелом
    (Я бы стать хотел, я бы стать хотел, е-е)
    Чтобы уберечь от людей тебя
    (Чтобы уберечь, чтобы уберечь, е)
    Я бы танцевал в твоих волосах (Волосах)
    Ветром обречённым и на провал
    Лишь бы только ты мне поверила
    (Лишь бы только ты, лишь бы только ты, е-е)
    
    
    [Аутро]
    Я бы стать хотел твоим ангелом
    Я бы подарил тебе небеса
    Я бы разорвал цепи прошлого
    Дабы совершить невозможное
    Лишь бы только ты мне поверила`,

    feat: '',
    artist: 'Ramil’',
    en_feat: '',
    en_artist: 'Ramil’'
},
{
    titleSong: 'Катана',
    album: 'Катана',
    en_title: 'Katana',
    text: `
    [Припев]
    Всё, что по рукам моим течёт, подобно балагану
    Я держал тебя в одной руке, в другой — катану
    Тело не бери, я не берегу кровь
    Меня не люби, я не полюблю вновь
    Всё, что наболит, будет как любовь
    Меня не губи, я ещё молодой
    Всё, что по рукам моим течёт, подобно балагану
    Я держал тебя в одной руке, в другой — катану
    Тело не бери, я не берегу кровь
    Меня не люби, я не полюблю вновь
    Всё, что наболит, будет как любовь
    Меня не губи, я ещё молодой
    
    [Куплет]
    Всё, что было до тебя, — зло
    С тобой тепло, без тебя мок
    Тебя оправдать вроде был понт
    Видел в OnlyFans каждый приход
    Вмиг долой меня, поджигаем кровь
    Моя доброта опять в ноль
    Сильная гроза, уходи прочь
    Я не заслужил на ножах бой
    
    
    
    [Бридж]
    Но ты — не я
    Рисуй влечением на стёклах линии меня
    Но ты — не я
    Рисуй на стёклах моё имя, имена меняя
    
    [Припев]
    Всё, что по рукам моим течёт, подобно балагану
    Я держал тебя в одной руке, в другой — катану
    Тело не бери, я не берегу кровь
    Меня не люби, я не полюблю вновь
    Всё, что наболит, будет как любовь
    Меня не губи, я ещё молодой
    Всё, что по рукам моим течёт, подобно балагану
    Я держал тебя в одной руке, в другой — катану
    Тело не бери, я не берегу кровь
    Меня не люби, я не полюблю вновь
    Всё, что наболит, будет как любовь
    Меня не губи, я ещё молодой`,
    feat: '',
    artist: 'Ramil’',
    en_feat: '',
    en_artist: 'Ramil’'
},